<!doctype html>
<html>
<head>
	<meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	
	<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, user-scalable=no">
	<title>Zahnarztpraxis Lächeln und Beissen AG</title>
	
	<!--BOOTSTRAP-->	
	<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css" integrity="sha384-ggOyR0iXCbMQv3Xipma34MD+dH/1fQ784/j6cY/iJTQUOhcWr7x9JvoRxT2MZw1T" crossorigin="anonymous">
	
	<!--FONT AWESEOME-->
	<link rel="stylesheet" href="https://use.fontawesome.com/releases/v5.8.2/css/all.css" integrity="sha384-oS3vJWv+0UjzBfQzYUhtDYW+Pj2yciDJxpsK1OYPAYjqT085Qq/1cq5FLXAZQ7Ay" crossorigin="anonymous">

	<!--CSS-->
	<link href="css/style.css" rel="stylesheet" type="text/css">

</head>
	
		
<!--NAVIGATION-->
	<nav class="fixed-top">
		<!--FOR MOBILE-->
		<button class="navButton">
			<hr id="hr_one">
			<hr id="hr_scn">
		</button>
		
		<!--MENU-->
		<ul class="navigation">
			<li><a href="index.php" class="active">startseite</a></li>
			<li><a href="sites/vorteile.php" class="">die vorteile auf einem blick</a></li>
			<li><a href="sites/behandlungsspektrum.php" class="">behandlungsspektrum</a></li>
			<li><a href="sites/praxis.php" class="">praxis</a></li>
			<li><a href="sites/oeffnungszeiten.php" class="">&ouml;ffnungszeiten</a></li>
			<li><a href="sites/kontaktundanfahrt.php" class="">kontakt&amp;anfahrt</a></li>
		</ul>	
	</nav>	
	<header>
		<div class="container">
			<div class="row">
				<!--HEAD-->
				<div class="col">
					<h1 class="text-center markt">Hält Ihre Prothese nicht ?</h1>
					<h1 class="text-center markt">Wir haben die Lösung für Sie!</h1>
					<h3 class="text-center">Wir verankern Ihre Prothesen mit Druckknöpfen<br>
					auf Mini - Implantaten - <br>
					oder doch lieber Kronen und Brücken vom Schweizer Zahntechniker?</h3>
				</div>
				</div>
				<!--EINFACHGÜNSTIGSCHNELL-->
			<div class="row">
				<div class="col">
					<img class="img-center" src="img/index/prot_blau.jpg" alt="">
				</div>	
				<div class="col">
					<div class="align-middle">
						<h5 class="text-center knochen">Knochenaufbau nicht erforderlich</h5>
						<h4 class="text-center einfach">einfach <i class="fa fa-circle klein-fa"></i> günstig <i class="fa fa-circle"></i> schnell</h4>
					</div>
				</div>	
				<div class="col">
					<img class="img-center" src="img/index/prot_norm.jpg" alt="">
				</div>	
			</div>
		</div>
	</header>
	
		<!--TEAMFOTO-->
	<section>
		<img class="thumb" src="img/index/team.jpg" alt="">
	</section>

	<!--FOOTER-->
		
	<footer>
		<div class="container footer">
			<div class="row">
				
					<div class="col-md-4 invisible">
						<center>Copyright &copy; by L&auml;cheln und Beissen AG - 2018</center>
					</div>
					<div class="col-md-4">
						<center>Copyright &copy; by - L&auml;cheln und Beissen AG  - 2019</center>
					</div>
					<div class="col-md-4">
						<center><p><a href="#impressum" data-toggle="modal">Impressum</a> | <a href="#datenschutz" data-toggle="modal">Datenschutz</a></p></center>
					</div>
				
			</div>
		</div>	
	</footer>
	
	<div id="impressum" class="modal fade" role="dialog">
  <div class="modal-dialog">

    <!-- Modal content-->
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal"><i class="fa fa-window-close orange"></i></button>
        <h1 class="modal-title orange"></h1>
      </div>
      <div class="modal-body">
      	<h2 class="orange">L&auml;cheln und Beissen AG </h2>
		 <p>Dr. dent. Martin Herrmann</p>
		<p>Gutenbergstrasse 4</p>
		<p>9100 Herisau </p>
		  
		 <br>
		 <p>UID - Nummer: CHE-114.141.280</p>
		  
		
		  
		<h2 class="orange">Kontakt</h2>
		 <p><a class="orange" href="tel:+41713711147">+41 71 371 11 47</a></p>
		<p><a class="orange" href="mailto:praxis@zahrztpraxis-dergersheim.ch">praxis@laecheln-und-beissen.ch</a></p>
		<p><a class="orange" href="http://www.laecheln-und-beissen.ch/">laecheln-und-beissen.ch</a></p><br>

		  
		  <h4><b>Webdesign by <a href="http://www.design-koje.de/" target="_blank">www.design-koje.de</b></a></h4>
		  <h2 class="orange">Inhalte und Haftungsausschluss</h2>
		  <p>Die Inhalte unserer Seiten wurden mit gr&ouml;sster Sorgfalt erstellt. F&uuml;r die Richtigkeit, Vollst&auml;ndigkeit und Aktualit&auml;t der Inhalte k&ouml;nnen wir jedoch keine Gew&auml;hr &uuml;bernehmen. Als Diensteanbieter sind wir gem&auml;ss § 7 Abs.1 TMG f&uuml;r eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, &uuml;bermittelte oder gespeicherte fremde Informationen zu &uuml;berwachen oder nach Umst&auml;nden zu forschen, die auf eine rechtswidrige T&auml;tigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unber&uuml;hrt. Eine diesbez&uuml;gliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung m&ouml;glich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.</p>
		  
		  <h2 class="orange">Haftung f&uuml;r Links</h2>
		  <p>Unser Angebot enth&auml;lt Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb k&ouml;nnen wir f&uuml;r diese fremden Inhalte auch keine Gew&auml;hr &uuml;bernehmen. F&uuml;r die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf m&ouml;gliche Rechtsverst&ouml;sse &uuml;berpr&uuml;ft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.</p>
		  
		  <h2 class="orange">Urheberrecht</h2>
		  <p>Die durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem schweizer und deutschem Urheberrecht. Die Vervielf&auml;ltigung, Bearbeitung, Verbreitung und jede Art der Verwertung ausserhalb der Grenzen des Urheberrechtes bed&uuml;rfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur f&uuml;r den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen</p>
		

      </div>
      <div class="modal-footer">
       	<p></p>
      </div>
    </div>

  </div>
</div>
	
<div id="datenschutz" class="modal fade" role="dialog">
  <div class="modal-dialog">

    <!-- Modal content-->
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal"><i class="fa fa-window-close orange"></i></button>
        <h1 class="modal-title orange"></h1>
      </div>
      <div class="modal-body">
      	<h2 class="orange">Datenschutz</h2>
	
		<h3>&sect; 1 Information &uuml;ber die Erhebung personenbezogener Daten</h3>
		  <p>(1) Im Folgenden informieren wir &uuml;ber die Erhebung personenbezogener Daten bei Nutzung unserer Website. Personenbezogene Daten sind alle Daten, die auf Sie pers&ouml;nlich beziehbar sind, z. B. Name, Adresse, E-Mail-Adressen, Nutzerverhalten.</p>
		  
		  <p>(2) Verantwortlicher gem. Art. 4 Abs. 7 EU-Datenschutz-Grundverordnung (DS-GVO) ist [L&auml;cheln und Beissen AG, Martin Herrmann, Gutenbergstrasse 4, 9100 Herisau].</p>
		  
		  <p>(3) Bei Ihrer Kontaktaufnahme mit uns per E-Mail oder &uuml;ber ein Kontaktformular werden die von Ihnen mitgeteilten Daten (Ihre E-Mail-Adresse, ggf. Ihr Name und Ihre Telefonnummer) von uns gespeichert, um Ihre Fragen zu beantworten. Die in diesem Zusammenhang anfallenden Daten l&ouml;schen wir, nachdem die Speicherung nicht mehr erforderlich ist, oder schr&auml;nken die Verarbeitung ein, falls gesetzliche Aufbewahrungspflichten bestehen.</p>
		  
		  <p>(4) Falls wir f&uuml;r einzelne Funktionen unseres Angebots auf beauftragte Dienstleister zur&uuml;ckgreifen oder Ihre Daten f&uuml;r werbliche Zwecke nutzen m&ouml;chten, werden wir Sie untenstehend im Detail &uuml;ber die jeweiligen Vorg&auml;nge informieren. Dabei nennen wir auch die festgelegten Kriterien der Speicherdauer.</p>
		  
			
		  <h3>&sect; 2 Ihre Rechte</h3>
		  
		  <p>(1) Sie haben gegen&uuml;ber uns folgende Rechte hinsichtlich der Sie betreffenden personenbezogenen Daten:</p>
		  
		  <p>–	 Recht auf Auskunft,<br>
–	 Recht auf Berichtigung oder L&ouml;schung,<br>
–	 Recht auf Einschr&auml;nkung der Verarbeitung,<br>
–	 Recht auf Widerspruch gegen die Verarbeitung,<br>
–	 Recht auf Daten&uuml;bertragbarkeit.<br>
</p>
		  
		  	<p>(2) Sie haben zudem das Recht, sich bei einer Datenschutz-Aufsichtsbeh&ouml;rde &uuml;ber die Verarbeitung Ihrer personenbezogenen Daten durch uns zu beschweren. Die zust&auml;ndige Aufsichtsbeh&ouml;rde ist die ULD, Holstenstrasse 98, 24103 Kiel.</p>
		  
		  <h3>§ 3 Erhebung personenbezogener Daten bei Besuch unserer Website</h3>
		  
		  <p>(1) Bei der bloss informatorischen Nutzung der Website, also wenn Sie sich nicht registrieren oder uns anderweitig Informationen &uuml;bermitteln, erheben wir nur die personenbezogenen Daten, die Ihr Browser an unseren Server &uuml;bermittelt. </p>
		  
		  <p>Wenn Sie unsere Website betrachten m&ouml;chten, erheben wir die folgenden Daten, die f&uuml;r uns technisch erforderlich sind, um Ihnen unsere Website anzuzeigen und die Stabilit&auml;t und Sicherheit zu gew&auml;hrleisten (Rechtsgrundlage ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO):</p>
		  
		  <p>–	 IP-Adresse <br>
–	 Datum und Uhrzeit der Anfrage<br>
–	 Zeitzonendifferenz zur Greenwich Mean Time (GMT)<br>
–	 Inhalt der Anforderung (konkrete Seite)<br>
–	 Zugriffsstatus/HTTP-Statuscode<br>
–	 jeweils &uuml;bertragene Datenmenge<br>
–	 Website, von der die Anforderung kommt<br>
–	 Browser<br>
–	 Betriebssystem und dessen Oberfl&auml;che<br>
–	 Sprache und Version der Browsersoftware.<br>
</p>
		  
		  <h3>&sect; 4 Google Maps &copy;</h3>
		  
		  <p>(1)	 Auf dieser Webseite nutzen wir das Angebot von Google Maps. Dadurch k&ouml;nnen wir Ihnen interaktive Karten direkt in der Website anzeigen und erm&ouml;glichen Ihnen die komfortable Nutzung der Karten-Funktion.</p>
		  
		  <p>(2)	 Durch den Besuch auf der Website erh&auml;lt Google die Information, dass Sie die entsprechende Unterseite unserer Website aufgerufen haben. Zudem werden die unter § 3 dieser Erkl&auml;rung genannten Daten &uuml;bermittelt. Dies erfolgt unabh&auml;ngig davon, ob Google ein Nutzerkonto bereitstellt, &uuml;ber das Sie eingeloggt sind, oder ob kein Nutzerkonto besteht. Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet. </p>
		  
		  <p>Wenn Sie die Zuordnung mit Ihrem Profil bei Google nicht w&uuml;nschen, m&uuml;ssen Sie sich vor Aktivierung des Buttons ausloggen. Google speichert Ihre Daten als Nutzungsprofile und nutzt sie f&uuml;r Zwecke der Werbung, Marktforschung und/oder bedarfsgerechten Gestaltung seiner Website. Eine solche Auswertung erfolgt insbesondere (selbst f&uuml;r nicht eingeloggte Nutzer) zur Erbringung von bedarfsgerechter Werbung und um andere Nutzer des sozialen Netzwerks &uuml;ber Ihre Aktivit&auml;ten auf unserer Website zu informieren. Ihnen steht ein Widerspruchsrecht zu gegen die Bildung dieser Nutzerprofile, wobei Sie sich zur Aus&uuml;bung dessen an Google richten m&uuml;ssen.</p>
		  
		  <p>(3)	 Weitere Informationen zu Zweck und Umfang der Datenerhebung und ihrer Verarbeitung durch den Plug-in-Anbieter erhalten Sie in den Datenschutzerkl&auml;rungen des Anbieters. Dort erhalten Sie auch weitere Informationen zu Ihren diesbez&uuml;glichen Rechten und Einstellungsm&ouml;glichkeiten zum Schutze Ihrer Privatsph&auml;re: http://www.google.de/intl/de/policies/privacy. Google verarbeitet Ihre personenbezogenen Daten auch in den USA und hat sich dem EU-US Privacy Shield unterworfen, <a href="https://www.privacyshield.gov/EU-US-Framework">https://www.privacyshield.gov/EU-US-Framework</a>.</p>
		  
		  <h3>&sect; 5 Wiederrufsrecht</h3>

		  <p>(1) Falls Sie eine Einwilligung zur Verarbeitung Ihrer Daten erteilt haben, k&ouml;nnen Sie diese jederzeit widerrufen. Ein solcher Widerruf beeinflusst die Zul&auml;ssigkeit der Verarbeitung Ihrer personenbezogenen Daten, nachdem Sie ihn gegen&uuml;ber uns ausgesprochen haben.</p>
		  
		  <p>(2) Soweit wir die Verarbeitung Ihrer personenbezogenen Daten auf die Interessenabw&auml;gung st&uuml;tzen, k&ouml;nnen Sie Widerspruch gegen die Verarbeitung einlegen. Dies ist der Fall, wenn die Verarbeitung insbesondere nicht zur Erf&uuml;llung eines Vertrags mit Ihnen erforderlich ist, was von uns jeweils bei der nachfolgenden Beschreibung der Funktionen dargestellt wird. Bei Aus&uuml;bung eines solchen Widerspruchs bitten wir um Darlegung der Gr&uuml;nde, weshalb wir Ihre personenbezogenen Daten nicht wie von uns durchgef&uuml;hrt verarbeiten sollten. Im Falle Ihres begr&uuml;ndeten Widerspruchs pr&uuml;fen wir die Sachlage und werden entweder die Datenverarbeitung einstellen bzw. anpassen oder Ihnen unsere zwingenden schutzw&uuml;rdigen Gr&uuml;nde aufzeigen, aufgrund derer wir die Verarbeitung fortf&uuml;hren.</p>
      </div>
      <div class="modal-footer">
       	<p></p>
      </div>
    </div>

  </div>
</div>	
	
	<!-- JQUERRY -->
    <script src="https://code.jquery.com/jquery-1.12.4.min.js" integrity="sha384-nvAa0+6Qg9clwYCGGPpDQLVpLNn0fRaROjHqs13t4Ggj3Ez50XnGQqc/r8MhnRDZ" crossorigin="anonymous"></script>
	
    <!--BOOTSTRAP JS-->
   	<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js" integrity="sha384-JjSmVgyd0p3pXB1rRibZUAYoIIy6OrQ6VrjIEaFf/nJGzIxFDsf4x0xIM+B07jRM" crossorigin="anonymous"></script>
	
	<!--CUSTOM JS-->
	<script src="js/main.js"></script>
<body>
</body>
</html>
